<?php include('header.html'); ?>
<section id="full-width">
<img src="../images/hero-pages2.jpg" class="full-width" />
<div class="page-subtitle">
<!-- <h3>产品应用</h3> -->
<!-- <p>产品应用subtitle blablabla</p> -->
</div>

</section><!-- end-full-width -->

<section class="container page-content">
<?php include('application-sidebar.html'); ?>
<section id="main-content">
	<div class="eleven columns">
	<h2>太阳能</h2>
	<hr />
	<p>随着经济的发展，矿产资源的消耗越来越大，寻找新能源迫在眉睫，太阳能无疑是最丰富的自然资源。</p>
	<p>光伏行业成为发展最为迅速的行业之一，为了能与常规能源进行竞争，需要提高太阳能电池效率和降低生产成本。有效的检测手段无疑将增加太阳能行业的竞争力。通过红外热成像无损检测技术可以提前发现故障隐患，及时找到故障，最大限度的减少损失，提高产品质量，增强企业竞争力。 </p>
	<ul>
		<li type="disc">电池组件缺陷</li>
		<p>太阳能电池组件在运行过程中，一旦存在缺陷，在红外热图上表现为“热斑效应”，电池组件缺陷由于无法将吸收的热能转化为电能，而只能直接以“高热”形式表现出来。应用红外热像仪进行检测，热斑清晰可见，从而能有效提高产品质量。</p>
		<li type="disc">漏电流的检测</li>
		<p>太阳能电池在外加偏压的条件下，漏电流区域会由于热量的影响而产生明显的温度变化，以致与周围其他区域的太阳能电池温度不同，通过红外热像仪检测这些温度异常区域就实现了漏电流的检测并确定其位置。</p>
		<li type="disc">硅片裂纹</li>
		<p>太阳能硅片的厚度越来越薄，目前的厚度仅为150微米，硅片在生产过程中出现碎裂绝大部分是在加工前硅片本身裂纹造成的，如果能检测出硅片裂纹，生产中产品的碎裂率将大幅下降，据称可以下降21%，甚至某些情况下可以降低88%。硅片是降低太阳能电池总成本的关键，因此对硅片裂纹的检测至关重要。</p>
		<p>采用红外热成像无损检测技术，主动给硅片施加热量，裂纹处出现温度异常，通过红热热图直接观察到裂纹位置。红外热成像无损检测技术特别适合于肉眼无法判断的太阳能硅片隐藏裂纹检测。</p>
	</ul>
	
</div>
</section>
</section>
<?php include('footer.html'); ?>
</div>
</body>
</html>
