<?php include('header.html'); ?>
<section id="full-width">
<img src="../images/hero-pages2.jpg" class="full-width" />
<div class="page-subtitle">
<!-- <h3>产品应用</h3> -->
<!-- <p>产品应用subtitle blablabla</p> -->
</div>

</section><!-- end-full-width -->

<section class="container page-content">
<?php include('application-sidebar.html'); ?>
<section id="main-content">
	<div class="eleven columns">
	<h2>金属材料</h2>
	<hr />
	<p>人类文明的发展和社会的进步与金属十分密切，金属及其合金构件广泛应用于各行各业。因此，对金属及其构件的无损检测也变得越来越重要。</p>

	<h4 style="color: #C36"><b>铝合金</b></h4>
	<p>铝合金材料具有自重轻、可模性好、强度高、防辐射性能优良和可以循环利用等优点，广泛应用于各行各业，特别是航空业，飞机机身蒙皮多采用铝合金构件。随着飞机使用时间的增加，其结构将出现在役缺陷，因此对铝合金材料缺陷检测至关重要。</p>

	<h4 style="color: #C36"><b>铁轨裂纹</b></h4>
	<p>随着我国铁路提速战略的实施，对列车的安全提出了更高的要求，运行速度的提高和重载列车的开行，对铁轨的破坏作用力加大，不可避免地导致铁轨状态的恶化加剧。因此加强铁轨动态检测，及时掌握铁轨质量状况，指导铁轨养护维修，确保铁路运输安全已经变得越来越重要。</p>
	<p>滚动接触引起的铁轨表面裂纹已成为高速铁路安全的主要问题，在循环载荷的作用下，裂纹萌生并且不断扩展，直至达到疲劳极限，导致铁轨断裂。对铁轨缺陷的检测，目前主要采用目视法、磁粉法、涡流法，这些方法都有很大局限性。采用激光扫描激励、电磁激励、的主动红外热成像无损检测技术将对铁轨裂纹起到很好的检测效果。</p>

	<h4 style="color: #C36"><b>钢结构腐蚀</b></h4>
	<p>随着钢结构建筑的广泛应用，钢结构的防腐问题也越来越重要，钢结构腐蚀的预防和检测是当今世界的一项重大课题。全世界每年因钢结构腐蚀造成的经济损伤已高达千亿美元以上，近年来很多无损检测技术应用到钢结构腐蚀检测中，热波无损检测由于大面积、非接触、快速成像等优点，成为检测钢结构腐蚀的优良手段。</p>
	<p>钢结构的腐蚀是一种不均匀破坏，随着时间的延长，腐蚀面积会增大，而且还容易导致腐蚀松动和脱落现象，一旦钢结构表面发生，腐蚀的蚀坑会由坑底向纵深迅速发展，造成钢结构腐蚀的恶性循环。</p>
	<p>红外热成像无损检测技术采用主动热源对其进行加热，腐蚀区域会显示为高亮区域，从而能快速有效检测出腐蚀区域。</p>

</div>
</section>
</section>
<?php include('footer.html'); ?>
</div>
</body>
</html>
