<?php include('header.html'); ?>
<section id="full-width">
<img src="../images/hero-pages2.jpg" class="full-width" />
<div class="page-subtitle">
<h3>公司技术</h3>
<p>专注前沿科技发展，立足创新</p>
</div>

</section><!-- end-full-width -->

<section class="container page-content">
<?php include('technology-sidebar.html'); ?>
<section id="main-content">
	<div class="eleven columns">
	<h2>红外热像仪</h2>
	<hr />
	<p>在自然界中，所有温度高于绝对零度(-273°C)的物质都不断地辐射着红外线，它是由物质内部的分子、原子运动所产生的电磁辐射。</p>
		<p>人眼只能感受到光辐射的客观物质世界，而不能直接感觉光波以外的电磁辐射。如图所示，人眼看不到红外辐射，因为红外辐射不会引起人眼的感光作用，因此，红外辐射通常也被称为不可见光。
	<p>而红外热像仪可以将目标发出的不可见红外辐射转变为可见的热图像，该技术使人类超越了视觉限制，可以直接看到目标表面温度分布情况。</p>
<p align="center"><img src="../images/products/camera1.png"/></p><br/>
<p align="center"><img src="../images/products/camera2.png"/></p><br/>
<p>红外热像仪的核心是焦平面阵列—IRFPA，按照工作原理，红外热成像仪可以分为制冷型和非制冷型。</p>

	  <h4 style="color: #C36"><b>红外热像仪的原理</b></h4>
		<br/>
		<p>利用红外探测器、光学成像物镜接收被测目标的红外辐射信号，经过光谱滤波、空间滤波，使聚焦的红外辐射能量分布图形反映到红外探测器的光敏元上，对被测物的红外热像进行扫描并聚焦在单元或分光探测器上，由探测器将红外辐射能转换成电信号并经放大处理，转换成标准视频信号通过电视屏或监视器显示红外热像图。</p>

		<h4 style="color: #C36"><b>检测灵敏度</b></h4>
		<p>红外热成像无损检测技术检测缺陷的能力与实验设备、缺陷类型、热激励方式有关。一般地，检测深度和线度-深度比有关；线度-深度比即缺陷的线度与深度的比值。</p>
		<p>当线度-深度比大于2时，即缺陷的直径D与缺陷所在是深度d之比大于2，缺陷才能被检测到。</p>

		<h4 style="color: #C36"><b>发展方向</b></h4>
		<p>在大气环境中，目标物体发射出的红外辐射，要在大气中传播相当长的距离才能到达红外热像仪。在大气传播时受到大气衰减，能顺利通过大气的红外辐射主要有三个窗口，称为大气窗口，即短波（1μm-2.5μm）、中波（3μm-5μm）和长波（7μm-14μm）。</p>
		<p>目前主流的热成像技术普遍采用单波段技术探测目标信息。随着现代焦平面技术的进一步发展，单波段热成像技术的发展越来越完善，但由于单波段技术只能在唯一的波段工作，任何一个单波段红外热像仪不可能适应所有的环境，使其受到很大的局限。</p>
		<p>如果一个红外热像仪能同时在两个波段探测目标信息，就可抑制复杂的探测背景，从而提高对目标的探测能力，得到质量更高的图像，并且大大扩展应用范围。</p>
		<p>双波段红外热像仪一般都在中波、长波红外波段工作。由于双波段红外探测器的研究既受到单波段器件发展的限制，也受到中波和长波两个波段热成像系统需求的限制，因此其总体发展水平远不及单波段红外热像仪，但在军事上已有所使用。</p>
		<p>未来，随着单波段红外热像仪、相关技术的日渐成熟和军民市场需求的增加，双波段红外热像仪将集中在“集成式、焦平面、大阵列、小型化、多色化”五个方向发展。因此，双波段红外热像仪成为红外成像系统发展趋势。
		<p>未来，如果热波成像无损检测技术使用双波段红外热像仪进行探测，将得到更高质量的图像，检测缺陷的能力也将更强。</p>

</div>

</div>
</div>
</section><!-- main-content -->
  </section><!-- container -->


<?php include('footer.html'); ?>

</div><!-- end-wrap -->
<!-- End Document
================================================== -->


</body>
</html>
